{
  "traveling": [
    {
      "id": 1,
      "place": "Rajasthan",
      "title": "Land of Exotic Architecture, Vibrant Culture, Rich Wildlife and Warm Hospitality",
      "details": "Discover the incredible beauty of the land of royal palaces & forts with affordable Rajasthan Tour packages available at Tour My India. Our packages cover the major exotic heritage attractions from all the popular tourist destinations of Rajasthan like Jaipur, Bikaner, Udaipur, Jaisalmer, Jodhpur and other offbeat places. Avail best discounts on Rajasthan family tour packages, honeymoon vacation tours and weekend tour packages by booking with us. With our affordable Rajasthan Travel Packages, discover the beauty of the state like never before! We're here to guide you keeping in mind your precise needs and make sure you enjoy a perfect vacation tour.",
      "photograph": "https://i.postimg.cc/vZLXWk04/6nights-7days-golden-triangle-tour.webp",
      "banner":"https://i.postimg.cc/kX10Pdfg/rajasthan-banner.webp",
      "Highlights": [
        {
          "name": "Jaipur Tourism",
          "image": "https://i.postimg.cc/YC5ysxkg/jaipur-amber-fort-img3-rajasthan.jpg",
          "details": "Jaipur is a place not less than a paradise. It is impossibly romantic and picturesque, decked with royal palaces atmospheric Havlies, eclectic museums, and ancient towering temples. It is more than just a city. It is not wrong to say that Jaipur as a city is the soul of Indian culture. Fusion of old and modern, Chaotic yet tranquil welcoming and hospitable Jaipur is the beating heart of Rajasthan Tourism.Jaipur Tourism has something to offer to everyone; colourful melange of magnificent forts and palaces to feel the royal bliss; colourful bazaars and delightfully chaotic streets full of life for those who wants to explore the local life of Jaipur; wildlife and adventure activities to dance in thrill and excitement and repository of divine temples for those looking for solace and spiritual bliss.",
          "comments": "Fascinating Jaipur, the land of Fairy-tale grandeur and majestic past."
        },
        {
          "name": "Ajmer",
          "image": "https://i.postimg.cc/7LyjTfPp/Mayo-college-in-a-sunny-day.jpg",
          "details": "Be blessed at benign abode of Khwaja Moinuddin Chisti and cut and through the historical lanes of holy city of Ajmer. Choose from one of our Ajmer travel packages and be the witness of memorable tour in India. Ajmer is an exciting hilltop religious city to be in as it offers you the glimpse and peace of the Aravallis and the mystique of the Thar. Ajmer is a city brimming with heritage and royal glory. ",
          "comments": " one of the major and oldest cities in the Indian"
        },
      {
        "name": "Bharatpur",
          "image": "https://i.postimg.cc/BQ0hgdfK/deeg-palace1.jpg",
          "details": "Witness thousands flights of birds, observe multiple hues and spend days listening to chirps and cacophony at the incredible Bharatpur Bird Sanctuary. Take advantage of Tour My India Bharatpur sightseeing, wildlife holidays and birdwatching tour packages and lose yourself in a world of melody and colours.",
          "comments": "Eastern Gateway to Rajasthan"
        }
    ]
   
  },
  {
    "id": 2,
    "place": "Himachal",
    "title": "Seated right in the lap of the mighty Himalayas, Himachal Pradesh is a tourist paradise where you come across the most beautiful and diverse faces of nature.",
    "details": "With snow-capped mountains to plunging river valley, age-old monasteries to quaint churches, Himachal Pradesh makes for a holiday destination for all. If you have been planning to visit Himachal Pradesh, find out how we can make your Himachal Pradesh tour worth remembering for a lifetime. We at Tour My India offer the best Himachal Pradesh tour packages with attractive deals that are perfect for a family vacation, holiday with friends, adventure, and honeymoon. Unwind amidst the serene beauty of Himachal Pradesh with the best affordable tour packages offered by Tour My India.",
    "photograph": "https://i.postimg.cc/0QNvbbc9/himachal-banner.webp",
    "banner":"https://i.postimg.cc/63H1Cr7f/weekend-getaways-himachal-banner.webp",
    "Highlights": [
      {
        "name": "Manali",
        "image": "https://i.postimg.cc/4Nc5hGLc/kullu-manali-himachal.webp",
        "Details": "Celebrated for its lovely landscape and Himalayan backdrop, Manali has always been a much talked about and visited tourist destination. Our customized Manali tour package gives you the opportunity of visiting some of the popular tourist hotspots. Be it sightseeing in the local areas, excursion to Rohtang Pass or a bath at the natural sulphur spring, our short three nights and four days Manali holiday tour package provides you everything. So without much ado, pack your bags for a memorable journey to Manali.",
        "comments": "Manali is a high-altitude Himalayan resort town in India’s northern Himachal Pradesh state. "
      },
      {
        "name": "Amritsar",
        "image": "https://i.postimg.cc/T2V1yHjw/best-of-himachal-with-amritsar-s.webp",
        "Details": "Amritsar is a city in the northwestern Indian state of Punjab, 28 kilometers from the border with Pakistan. At the center of its walled old town, the gilded Golden Temple (Harmandir Sahib) is the holiest gurdwara (religious complex) of the Sikh religion. It’s at the end of a causeway, surrounded by the sacred Amrit Sarovar tank (lake), where pilgrims bathe.",
        "comments": "Amritsar is the largest and most important city in Punjab and is a major commercial, cultural, and transportation centre."
      },
      {
        "name": "Shimla",
          "image": "https://i.postimg.cc/yx2CpKc9/shimla-and-around-tour-s1.webp",
          "Details": "The town is famous for pleasant walking experiences on hillsides surrounded by pine and oak forests. This capital city of Himachal Pradesh is famous for The Mall, ridge, and toy train. With colonial style buildings, the town has relics of ancient past that lend it a distinct look.",
          "comments": "You can enjoy snowfall and snow activities in Shimla and Kufri. "
        }
    ]
  },
  {
    "id": 3,
    "place": "Kashmir",
    "details": "Fall in love with Jammu & Kashmir with our affordable Kashmir tour packages. Jammu & Kashmir is a world famous tourist destination whose beauty is not only in its landscape but also in its people and culture as well. Tour My India offers the best tourism holiday packages for Jammu & Kashmir that are tastefully designed for offering the best family tour, romantic honeymoon experience, thrilling trekking adventure, wildlife holiday as well as a sacred pilgrimage tour.",
    "title": "Jammu & Kashmir is absolutely a star when it comes to family holiday. With our best family tour packages, we make sure you get an experience just the way you have planned.",
    "photograph": "https://i.postimg.cc/jdKyFfq8/best-of-kashmir-it2.jpg",
    "banner":"https://i.postimg.cc/y6jSXf8H/kashmir-banner.png",
    "Highlights": [
      {
        "name": "Pahalgam",
        "image": "https://i.postimg.cc/vZXRV5TC/pahalgam.jpg",
        "Details": "Pahalgam is a hill station in the north Indian state of Jammu and Kashmir. Mountain trails run northeast to Amarnath Cave Temple, a Hindu shrine and site of the annual Amarnath Yatra pilgrimage. Overa Aru Wildlife Sanctuary is home to animals including brown bears and musk deer. Northeast, the Lidder River runs through scenic Betaab Valley. ",
        "comments": " jewel of the picturesque Liddar valley in the high Himalayas"
      },
      {
        "name": "gulmarg ",
        "image": "https://i.postimg.cc/jjsxVsnY/2023-01-12.jpg",
        "Details": "Gulmarg Gondola in Gulmarg, Jammu and Kashmir, an administered union territory of India is the second longest and second highest cable car in the world. Higher lines include the Dagu Glacier Gondola.",
        "comments": "The world's second longest & second highest cable car 14,000 above sea level with picturesque views."
      },
      {
        "name": "Srinagar",
          "image": "https://i.postimg.cc/mZ8BMxnm/shikara-ride-jk.jpg",
          "Details": "Srinagar is the largest city and the summer capital of Jammu and Kashmir, India. It lies in the Kashmir Valley on the banks of the Jhelum River, a tributary of the Indus, and Dal and Anchar lakes. The city is known for its natural environment, gardens, waterfronts and houseboats.",
          "comments": "The city is famous for its gardens, lakes and houseboats."
        }
    ]
  },
  {
    "id": 4,
    "place": "Sikkim",
    "title": "Adventure Activities - Trekking, River Rafting, Paragliding, Rock Climbing, Mountain Biking",
    "details": "With our Sikkim Tour Packages, you’re in for an experience of exploring the home of Mt Kanchenjunga, world’s third highest mountain. The northeastern state of Sikkim offers the opportunity of witnessing the rich culture of Lepchas, Bhutias, Nepalese; exquisite Buddhist monasteries; sacred alpine lakes; and high mountain passes. It unfolds unforgettable experiences of trekking, motorbiking & mountain biking on its winding trails; savouring delectable cuisine; and a peek inside its rich traditional art & craft.",
    "photograph": "https://i.postimg.cc/d1yLytzD/sikkim0.webp",
    "banner":"https://i.postimg.cc/HxKRf0ps/sikkim-banner.webp",
    "Highlights": [
      {
        "name": "Gangtok",
        "image": "https://i.postimg.cc/ZKFLcS3y/hanuman-tok.jpg",
        "Details": "The capital city, Gangtok reflects what Sikkim is about - picturesque landscape, rich Budhhist culture, adventure activities, and quietude. It is a perfect place to get the view of Mt Kanchenjunga, world’s third highest mountain and enjoy a laid-back family holiday in the lap of peaceful and picturesque nature.",
        "comments": "Gangtok is also known as the land of monasteries due to the sheer number of monasteries it houses.  "
      },
      {
        "name": "Pelling",
        "image": "https://i.postimg.cc/yx1M8PCf/download-1.jpg",
        "Details": "beautiful petite town sited at a height of 6800ft was initially covered with wild thick forest which served as home to many indigenous wild animals ",
        "comments": " A small town in Sikkim, Pelling boasts spectacular views of the Himalayas, the beautiful Pemayangtse Monastery, and many opportunities for family members who are nature lovers or adventure enthusiasts."
      },
      {
        "name": "Lachung",
          "image": "https://i.postimg.cc/wjXQwdmm/download-2.jpg",
          "Details": "The town is famous for pleasant walking experiences on hillsides surrounded by pine and oak forests. This capital city of Himachal Pradesh is famous for The Mall, ridge, and toy train. With colonial style buildings, the town has relics of ancient past that lend it a distinct look.",
          "comments": " Adorned with snow-capped peaks, waterfalls, small streams, orchards of apple, peach and apricot, Lachung is a perfect family holiday destination in Sikkim for those who want to delight in peace and nature."
        }
    ]
  },
  {
    "id": 5,
    "place": "Kerala",
    "title": "Its lush unspoiled tropical beauty, exotic locales and tranquil backwaters attract travelers from across the world who seeks leisurely vacation",
    "details": "Kerala, a state on India's tropical Malabar Coast, has nearly 600km of Arabian Sea shoreline. It's known for its palm-lined beaches and backwaters, a network of canals. Inland are the Western Ghats, mountains whose slopes support tea, coffee and spice plantations as well as wildlife. National parks like Eravikulam and Periyar, plus Wayanad and other sanctuaries, are home to elephants, langur monkeys and tigers",
    "photograph": "https://i.postimg.cc/wjQ51FDn/kumarakom-tour-packages.webp",
    "banner":"https://i.postimg.cc/pdDcrNY8/kerala-banner-1.webp",
    "Highlights": [
      {
        "name": "Munnar",
        "image": "https://i.postimg.cc/q7CjXfJ9/images-1.jpg",
        "Details": "Munnar is a town in the Western Ghats mountain range in India’s Kerala state. A hill station and former resort for the British Raj elite, it's surrounded by rolling hills dotted with tea plantations established in the late 19th century..",
        "comments": "Plan a trip to Munnar with your loved one. Visit the tea plantations and the tea museum, picturesque towns and sightseeing attractions like Eravikulam National Park, Anamudi Peak, Mattupetty & Tea Museum."
      },
      {
        "name": "Bekal ",
        "image": "https://i.postimg.cc/SKNVyWFk/Bekal.jpg",
        "Details": "Bekal is a town located 12 km (7.5 mi) south of Kasaragod town and 14 km (8.7 mi) north of Kanhangad on the State Highway 57. Bekal Fort is the largest fort in Kerala state situated adjacent to the beach. Shaped like a giant keyhole, the historic Bekal Fort offers a view of the Arabian Sea from its tall observation towers, which had huge cannons a couple centuries ago.",
        "comments": " stunning beaches, beautiful backwaters, and forts.."
      },
      {
        "name": "Kochi ",
          "image": "https://i.postimg.cc/wM3khHxP/download-3.jpg",
          "Details": "It has been a port since 1341, when a flood carved out its harbor and opened it to Arab, Chinese and European merchants. Sites reflecting those influences include Fort Kochi, a settlement with tiled colonial bungalows and diverse houses of worship. Cantilevered Chinese fishing nets, typical of Kochi, have been in use for centuries.",
          "comments": "Visit the city of Kochi to enjoy serenity & sightseeing, observe its rich culture and explore its wonderful architecture. Enjoy the Kathakali dance & take a romantic stroll on Cherai Beach."
        }
    ]
  },
  {
    "id": 6,
    "place": "Arunachal",
    "title": "Arunachal Pradesh is a land for adventure & nature junkies who are ready to discover a veiled destination that has great tourism potential.",
    "details": "With snow-capped mountains to plunging river valley, age-old monasteries to quaint churches, Himachal Pradesh makes for a holiday destination for all. If you have been planning to visit Himachal Pradesh, find out how we can make your Himachal Pradesh tour worth remembering for a lifetime. We at Tour My India offer the best Himachal Pradesh tour packages with attractive deals that are perfect for a family vacation, holiday with friends, adventure, and honeymoon. Unwind amidst the serene beauty of Himachal Pradesh with the best affordable tour packages offered by Tour My India.",
    "photograph": "https://i.postimg.cc/VLprpqFd/tawang1.jpg",
    "banner":"https://i.postimg.cc/jqWN4Hm3/uttarakhand-banner-p.webp",
    "Highlights": [
      {
        "name": "Tawang",
        "image": "https://i.postimg.cc/4Nc5hGLc/kullu-manali-himachal.webp",
        "Details": "Celebrated for its lovely landscape and Himalayan backdrop, Manali has always been a much talked about and visited tourist destination. Our customized Manali tour package gives you the opportunity of visiting some of the popular tourist hotspots. Be it sightseeing in the local areas, excursion to Rohtang Pass or a bath at the natural sulphur spring, our short three nights and four days Manali holiday tour package provides you everything. So without much ado, pack your bags for a memorable journey to Manali.",
        "comments": "Manali is a high-altitude Himalayan resort town in India’s northern Himachal Pradesh state. "
      },
      {
        "name": "Itanagar",
        "image": "https://i.postimg.cc/T2V1yHjw/best-of-himachal-with-amritsar-s.webp",
        "Details": "Amritsar is a city in the northwestern Indian state of Punjab, 28 kilometers from the border with Pakistan. At the center of its walled old town, the gilded Golden Temple (Harmandir Sahib) is the holiest gurdwara (religious complex) of the Sikh religion. It’s at the end of a causeway, surrounded by the sacred Amrit Sarovar tank (lake), where pilgrims bathe.",
        "comments": "Amritsar is the largest and most important city in Punjab and is a major commercial, cultural, and transportation centre."
      },
      {
        "name": "Bomdila",
          "image": "https://i.postimg.cc/yx2CpKc9/shimla-and-around-tour-s1.webp",
          "Details": "The town is famous for pleasant walking experiences on hillsides surrounded by pine and oak forests. This capital city of Himachal Pradesh is famous for The Mall, ridge, and toy train. With colonial style buildings, the town has relics of ancient past that lend it a distinct look.",
          "comments": "You can enjoy snowfall and snow activities in Shimla and Kufri. "
        }
    ]
  }
]
}